Servicios/api/application/views/Request/cmSetWpaKey.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ws="http://ws.wifi.sisges.claro.com.co">
   <soapenv:Header/>
   <soapenv:Body>
      <ws:cmSetWpaKey>
         <ws:ip><?=$V3wsvtbbxvei?></ws:ip>
         <ws:model><?=$Vadzjolgeeux?></ws:model>
         <ws:key><?=$V2xim30qek4u?></ws:key>
      </ws:cmSetWpaKey>
   </soapenv:Body>
</soapenv:Envelope>